oh-my-fish/plugin-bang-bang
edc/bass
oh-my-fish/theme-bobthefish
barnybug/docker-fish-completion
fisherman/done
oh-my-fish/plugin-fasd
fisherman/fzy
fisherman/getopts
fisherman/gitignore
fisherman/humanize_duration
fisherman/imgcat
fisherman/nvm
fisherman/spin
oh-my-fish/plugin-tab
oh-my-fish/plugin-thefuck
fisherman/transfer
